import Avatar from '../../components/Avatar'

export default function SocialMovementXFilms() {
  return ({
    title:  `社會運動的N次跨界`,
    subtitle : `音樂人的搖滾社運路`,
    content : content,
    speakers : speakers,
    imgSrc : 'img/speaks/social-movement-x-films.jpg',
  })
}

const speakers = (<div>
  <Avatar name="鄭有傑" avatarUrl="img/avatar/person-circle.svg"/>
  <Avatar name="林木材" avatarUrl="img/avatar/person-circle.svg"/>
</div>)

const content = `
「我只能當我自己，也許是好一點的鄭有傑，但我
只能是我自己。」

新作《親愛的房客》奪下金馬獎3項大獎前，導
演鄭有傑在綠盟20 週年紀念講座上，分享一路
以影像、以故事，將自身所關心的事情與社會對
話的經驗。

內容涉及同志、收養、老人安養、甚至安樂死話
題，《親愛的房客》並不急著倡議，而是企圖在傳
達「愛的本質都是一樣的」。比起前作短片《潛規
則》諷電影圈不得不向中國低頭、電影《太陽的
孩子》直言原住民土地正義、電視劇《他們在畢
業的前一天爆炸2》的亡國感焦慮爆發，鄭有傑
回顧了自己的轉變。

鄭有傑自述生於解嚴前的1977年，國小時期歷
經了「保密防諜、人人有責」在前總統蔣經國過
世時必須奮力擠出幾滴眼淚否則不愛國的時代，
接收著國民黨所把持的主流媒體所給的資訊，有
著相同的價值觀，直到大學時自己去大量接觸台
灣歷史，才知「原來我被騙了」。不過，即便如此，
當時的鄭有傑回憶仍不算關心社運，一直到2011年，
日本發生了福島核災。由於父親在日本出生，
有很多日本親人，甚至有人就住在福島，當鄭有
傑發現主流媒體的消息與親自收到的第一手資訊
落差極大，首先意識到核電原來並不安全，再者，
台北與核電廠距離極近，若發生事故也將難倖免。

### 福島核災觸動《不再平凡的幸福》 開啟影像參戰社運之路

「我不能跟我的孩子說爸爸什麼都沒做。」想要做
點什麼的焦慮，曾讓鄭有傑不停在臉書上轉發訊
息「洗版」，直到有朋友一則當頭棒喝的回應「你
是拍片的人，有話要說應該要用影像吧！」，催出
了鄭有傑自費拍攝短片《不再平凡的幸福》，提出
若核災發生，台北會變成什麼樣子的想像，以影
像參與反核運動，這也是他參與社運的開始。

2011年金馬獎執委會邀請台灣20位導演各自以5分
鐘的篇幅創作，集結成《10+10》，鄭有傑的
作品《潛規則》以一個劇組在陳設時設法掩蓋巨
幅國旗的窘迫情境，展現出當時電影圈因為怕片
子賣不進去中國，而開始自我審查。「除了台灣還
有哪個國家不能拍自己的國家？」鄭有傑如此回
應主席侯孝賢「要拍台灣特有的」這個考題，鄭
有傑表示， 大家可能一直到了2016年周子瑜事
件，才重視到中國那些明著來的限制規定，但更
早之前就已經有這些潛規則，他曾在會議中想要
討論這個問題，卻被前輩提醒「不要談」，「如果
被封殺，台灣也不值得我期待。」放映前鄭有傑抱
著「霍出去」的心情，卻得到意料之外的掌聲。

「希望十年後大家可以把他當成是一個笑話，那有
多好。」鄭有傑直言，雖然當時參與的所有人沒有
遭到封殺，然而隔了9年，現在影視合約上已白
紙黑字要求就算在台灣拍片也不能有台灣、政治
傾向，爭議言行等等， 鄭有傑認為， 換成現在，《潛
規則》這種作品已是沒人敢拍、沒人敢演了。他
自己的《他們在畢業的前一天爆炸2》便遭遇封殺，
也為後來的創作者設下了一條明確的紅線。

2017年上映的《爆炸2》，劇本在2016年亡國感
強烈的氛圍中創作，鄭有傑把太陽花、統獨、工
業污染等當代年輕人所焦慮的議題都塞進劇本中。
「好的影像作品應該要反映時代」這樣的理念，馬
上碰撞到中資網路影音平台愛奇藝無預警停播的
反應；再者，鄭有傑也提醒，中國電影作品從2019年
開始缺席金馬獎，正是因為不滿2018年
頒獎典禮上得獎人的發言。當時以《我們的青春，
在台灣》拿下最佳紀錄片獎的導演傅榆說，「希望
有一天我們的國家可以被當成一個真正獨立的個
體來看待，這是我身為台灣人最大的願望。」

### 不再怒吼 《親愛的房客》　從愛的本質碰觸社運議題

在這些紛爭發生之前，正在拍攝《爆炸2》的鄭
有傑也開始發現自己「我怒吼得好用力、好直接、
好明白。」有那麼一刻他特別感到清醒，抽離得
看著用力吶喊的自己，他知道怒吼並不會把故事
講得更好講得更深，也開始思考，能不能以內化、
更節制的講故事，而不是講議題。

「如果我在乎，應該會自然而來得出現在電影裡
面。」鄭有傑在《親愛的房客》中，便是以情感、
人物的深刻描述去呈現，和過去《太陽的孩子》
直接重現了擋怪手的抗爭場面不同，雖然涉及了
同志、收養、老人安養、安樂死等話題，但鄭有
傑的企圖並不是想要直接倡議，而是在表達親情、
家庭，傳達愛的本質是一樣的，只是主角身為一
個同志。

鄭有傑認為，若是要倡議，似乎總得引導到一個
對錯的辯論，但劇情電影能做的是去講背後的情
感，並不見得是要在是非上辯證。鄭有傑也舉例，
他自己很在乎死刑的問題，但也還在思考與瞭解，
不認為自己現在就需要表態，他也自問，是否表
態了就會失去溝通的機會？

「議題跟故事差別在哪裡？」鄭有傑反問好奇他為
何總在作品中夾帶議題的觀眾提問， 對他而言「都
是在拍我在意的東西」如此罷了。主持人綠盟秘
書長崔愫欣則認為，所謂社會議題，其實正是我
們會在身邊遇到的事情。

### 用影像揭露呈現社會現實　衝出台灣的自由之風

另一位對談者，也是長期協助綠盟舉辦「核電影」
影展的策展人林木材表示，影像有真實觸動人心
的能力，但怎麼不教條的說出來，是影像工作者
的課題。

林木材介紹過去影像與社運的結合，最早先有1980年
的電視紀錄片《礦之旅》，拍攝猴硐的礦
工勞動，做了「用影像揭露現實」的第一個破口。
再者，1984 年礦災事件後，王智章、鄭文堂自力
製作報導帶，揭露重傷礦工的處境與不公平待遇，
將照片與文字都難以表達的植物人空洞眼神，用
影像的力量觸動觀眾，提供了主流媒體之外的真
實。後續再有吳乙峰全景基金會等影像工作者，
與人間雜誌合作拍攝《月亮的小孩》等作品，開
啟了用美學呈現社會現實的風潮。

1986年以紀錄社運活動為主的攝影團體「綠色小
組」成立，以拍攝候選人演講等政治紀錄片來傳
播訊息、紀錄反杜邦、蘭嶼廢核等社運行動、設
立地下電視台等創舉，一再衝破國民黨的媒體高
壓壟斷。侯孝賢等人也在這樣的風氣中，創作出
貼近人民生活的清新「新電影」，林木材更分享了
一個「彩蛋」，在侯孝賢的《戀戀風塵》中，有幕
電視裡播放的正是《礦之旅》，象徵著紀錄片與電
影的連結。

八零年代台灣電影奮力突破封鎖的生猛，鄭有傑
在近年的中國「地下電影」看到，他們在言論受
控制的環境下， 懷有衝破柵欄的勇氣，提醒著他
「紅線在自己心裡」。今年台灣電影不只《親愛的
房客》，《無聲》也改編了過去聾啞學校集體性侵
事件，皆是勇於處理社會議題，並在金馬獎加持
前就有了好票房的作品。鄭有傑表示，雖然可能
是因為疫情，好萊塢大片的缺席給了台灣片機會，
但台灣的創作者也在學習、在改變，試著在創作
中多提及社會現實，他相信現在觀眾要進戲院看
台灣電影，應該已經比較沒有所謂「施捨」的心
態了；他也認為市場也正在逐漸學習與改變，並
非涉及少數族群的作品就沒市場，電影圈並不是
非得要向潛規則低頭才行。
`
