import Avatar from '../../components/Avatar'

export default function SocialMovements() {
  return ({
    title:  `不只是環運`,
    subtitle : `社運議題的交織與協力`,
    content : content,
    speakers : speakers,
    imgSrc : 'img/landing.jpg',
  })
}

const speakers = (<div>
  <Avatar name="施逸翔" avatarUrl="img/avatar/person-circle.svg"/>
  <Avatar name="周于萱" avatarUrl="img/avatar/person-circle.svg"/>
  <Avatar name="吳靜如" avatarUrl="img/avatar/person-circle.svg"/>
</div>)

const content = `
「看到差異的能力比統合還重要」綠盟在20週年
系列講座「不只是環運：社運議題的交織與協力」
中，由來自人權運動、性別運動、勞工運動、環
保運動等跨領域的資深社會運動工作者一同座談，
走過尋求議題的相關連之處，再走向看到理念相
近的團體之間的彼此差異，重新看待今日台灣與
社會運動的意義，這些老戰友們認為，先看到彼
此不同，再談是否同意，也許是現今討論公共政
策的新課題。

「一方有難、八方來援」關注不同議題的社運團體
長期互相聲援，放大相通理念的聲量，撐出台灣
民間的生猛活力。「與其說支援，不如說議題本來
就需要很多人的參與。」台灣人權促進會秘書長
施逸翔回顧，在解嚴前就已經成立的台權會過去
歷史，早期便參與了原民、婦女權益、搶救雛妓、
廢除刑法一百條、阻止人口販賣等議題，更在
2000年跟性別團體合辦「人權婚禮先修班」，提
醒當時的政府婚姻除了遵守一夫一妻外，還有更
多思維需要再進步。近年為了聲援婚姻平權，台
權會更將會旗與Logo 調整為六色彩虹，宣告其
挺同立場。

如今在倡議上，不同團體仍需要分工，一起打組
織戰，並非只是聲援而已，施逸翔舉例他們目前
關注的外籍漁工權益，跨了人權、勞權，而數位
身份證的討論上，至少在性別、姓名的欄位上，
就有關性別團體、原住民團體等。

婦女新知秘書長周于萱曾嘗試連結勞工跟性別，
在爭取婚姻平權上，也促成人權與性別團體合作，
互相結盟協助。回顧周于萱自身的經歷，即是從
聲援勞權、土地開始參與起公共議題，一度在「聲
援別人之外怎麼定義我自己」迷惘， 但在負責「鐵
馬影展」的幾年中得到養分，透過影片瞭解了國
內外社運的異同，更體會了議題並非第一線在街
頭推擠抗爭，還有很多的途徑與角色。「這並不是
曇花一現的活動」周于萱認為，這是一個與社會
溝通的機會，否則也許有些民眾一輩子都沒有機
會開始審思自己的勞動處境。

### 看見彼此的需求 從聲援走向對話與合作

近年包括反核、 同志大遊行、氣候變遷的街頭行
動，都可看到外籍移工參與的身影，是台灣國際
勞工協會（TIWA）盡力捲動他們參與。TIWA研
究員吳靜如表示，各方開始在議題上互相理解對
方的需求，是讓他感動的部分。

回首2013年印尼看護工不慎摔死知名作家劉俠、
另一外籍看護工在過勞下發生精神失常殺人後企
圖自殺等事件下，看護工的勞動條件開始受到社
會的關注。看護工幾乎每日24小時的照顧，更
與照顧者產生了超緊密的關係等等面貌逐漸獲得
關注與討論。吳靜如表示，當開始要談外籍看護
工的勞動條件時，當然有長照需求的家庭、身心
障礙團體曾經擔憂影響自身的權益，但經過社運
團體的協助下，身心障礙團體與移工漸漸理解彼
此，更能上街頭相挺為對方發聲，讓他非常感動。

而環運與工運「紅綠」兩者長年分分合合，近年
在違章工廠失火事件再現合作，環境破壞與勞權
侵害，甚至消防員的生命安全互相綁在一起，各
方一起看向資訊公開的重要。一掃過去當環團要
求工廠改善時，員工反而擔憂對自己工作不利而
噤聲的狀況，過去即便環團試圖提醒在污染場址
工作，工人面臨健康威脅，但往往很難開啟對話。

倡議團體希望並非在悲劇發生時才被迫合作，持
續設法串連整合，因此，如何讓自己的支持者理
解聲援其他領域的理由，也成為挑戰，其中又以
廢死議題最不討喜。台灣廢除死刑推動聯盟執行
長林欣怡回憶，過去曾經在廢死聯盟表態支持婚
姻平權時，遭部分同志朋友抗拒反彈，但他反問，
為何會有誰不可以支持同運這樣的想法？如此豈
非正是歧視？

而2014年因318反服貿、4月反核遊行街頭沸
騰時，政府再一次選擇以執行死刑來轉移民意焦
點，林欣怡表示，當時非常自責廢死議題拖累了
社運伙伴，然綠盟秘書長崔愫欣則是抱著「我們
的運動導致有人犧牲」的沉痛心情，因為他們的
抗爭行動讓一個還在搶救中的死刑犯被提前處死，
因此第一次與廢死聯盟一起前往司法院抗議，也
親身承受了一些民眾特地跑到記者會場謾罵嘲諷，
體會了廢死議題所受的壓力。
`
