import Avatar from '../../components/Avatar'
import { Row } from 'react-bootstrap'

export default function SocialMovementXMusic() {
  return ({
    title:  `社會運動的N次跨界`,
    subtitle : `音樂人的搖滾社運路`,
    content : content,
    speakers : speakers,
    imgSrc : 'img/speaks/social-movement-x-music.jpg',
  })
}

const speakers = (<Row>
  <Avatar name="童智偉" desc="野果創意工作室負責人，鼓手、音控師，最常在凱道上做場過夜的男人（別名幕後黑手）" avatarUrl="img/avatar/s4_tung.jpg"/>
  <Avatar name="吳志寧" desc="切音樂電影有限公司負責人，創作音樂人、929樂團主唱" avatarUrl="img/avatar/s4_wu.jpg"/>
</Row>)

const content = `
> 撰文／賴品瑀

「你知道你自己是誰嗎／你勇敢的面對自己了嗎／你
也想要一個答案嗎／因為沒有人能回答」以巴奈的
歌聲起頭，音樂人吳志寧、童智偉受綠盟講座之
邀，回首了近十年參與社運的經歷，與其中自我
追尋的心路。一是舞台上溫柔堅定的歌聲，一是
大小社運行動最可靠的後勤支持，從遍地烽火抗
爭不斷的時光進入政黨輪替後的現在，他們從不
同的視角提出觀察。兩人相逢在2009年的「彎
腰生活節」，當時身為主辦團隊成員之一的台大學
生童智偉遇上「偶像」吳志寧，把握機會請教音
響工程的問題，展開了「一見鍾情」的情誼，從
此兩人總有說不完的話題，與持續不斷的合作行
動。

童智偉家裡種荔枝，早就親身感受農產運銷中的
層層剝削，因此特別關注農業議題；而從小在父
親吳晟家教的耳濡目染下，吳志寧1997年進入
中興大學時，被黑森林社展現楊逵小說中所描述
壓迫的行為藝術中吸引，包括統聯司機罷工、陳
水扁掃黃日日春、成大mp3事件、樂生保留運動
等都讓他反覆思考。吳志寧回想第一次以音樂人
身份挺身參與社運，是2004年「929樂團」參
戰貢寮海洋音樂祭，賽前他拿到了綠盟發放關於
核四廠衝擊當地沙灘的傳單，也親眼看到樂團才
能進入的舞台後方，是沒有沙灘的海岸，上面還
停著怪手。

「原來我們站在運來的假沙灘上嗨！還放煙火、唱
著陳建年的〈海洋〉，真是諷刺到極點！」震驚於
這個畫面，吳志寧當下決定要在舞台上告訴樂迷
這個消息，後續寫出〈貢寮你好嗎〉，一次一次在
反核行動中與群眾同聲唱出「我們不要核電廠」。
兩個關注社運的音樂人的相會，後來對社運界帶
來一件重要的事，在吳志寧的建議下，童智偉買
下了他的第一套音響器材，也開啟未來10 年支
持著全台大小社運街頭行動設備的命運。

### 想幫助社運街頭發聲 大學生砸錢買音響

「沒有電源的地方也要能用！」是童智偉以
YAMAHA「Powered Mixer」混音器作為第一台
設備的原因，出發點除了自己當時參與的樂團
「老林家」會需要，更為了幫社運圈的大家省點錢。
這套器材初登場就是遠征當年夏天的綠島人權營
活動上巴奈的演出，童智偉想，音響器材的租金
不便宜，更何況要借到綠島多日，但他若是買下
來，以後就可以幫助更多社運團體。

「我們也不是被發的，是自願去的，久了也成默
契。」樂生運動、反核、農再條例、大埔事件、國
光石化、中科搶水、美麗灣，當時台灣眾多環境、
農村議題都起爭議，可說是遍地烽火，甚至有時
同時多場抗爭在各地街頭發生。童智偉拼湊著自
己買的、還有到處跟獨立樂團、器材商商借的設
備，當時雖沒錢拿、耗上時間卻幾乎無役不與，
為的就是「讓聲音可以發出來」。

在這段時間中，童智偉不但技術上快速累積經驗、
也認識了很多業界的大老、音樂人，留下不少印
象深刻的事跡。例如反國光石化行動時，曾經以
三噸半卡車為舞台讓經典樂團「 濁水溪公社」演
出，甚至因為團員來的比預期更多，甚至有兩支
吉他共用一個音源；也有吳音寧當時為阻止中科
四期搶水，隻身在怪手面前靜坐阻擋，不久後人
們紛紛趕到，童智偉的器材也加入現場，當場「開
趴」聚集人群，並因此展開漫長的護水運動等等。

隨著每個抗爭活動的調性不同，童智偉所支援的
舞台也各自發展出美學，也有不少將危機化險為
夷的經驗。例如當時為了反對美麗灣開發案的「不
要告別東海岸」晚會，本來一度在巴奈的堅持下
不設雨棚，結果遇上一場大雨，雖然童智偉還是
偷偷準備了備用帆布，但所有器材都還是淋雨了；
又例如曾有幾次在農田裡的音樂節，本是很浪漫
的設想，但在大雨後，還得出動農機把設備一個
一個從泥濘中「拔出來」。

在2014年的太陽花運動，童智偉從支援音響協
助發聲，進而因深受信任在行動規劃時就參與討
論。「在大會中間就要衝了，但是衝進去後會是
什麼樣子，就沒人知道了。」330當天50萬人集
結凱道，更是童智偉在5天內串連了全台至少30家
設備廠商聯手一起辦出來，當時架出了七台LED大
螢幕，訊號更從凱道景福門、中山南路，
再串到了立法院，讓場內外得以連線，人民們共
同創下了難忘的紀錄。

### 麥克風交給誰？從318反思街頭權力結構

318當天，童智偉早早備好設備器材，並在現場
隨機應變。「麥克風要交給誰？」這個現場一瞬間
的決定，帶來了後續深刻的反思。當時人群高舉
雙手接力將喇叭傳過馬路、童智偉將手中的麥克
風拋給一個已經爬上路邊SNG車頂上的女生，在
「一二三衝！一二三衝！」的嘶吼下眾人合力衝進
立院的場景，吳志寧仍感到歷歷在目，當時他同
時也協助安排獨立音樂人到場演唱，把場子炒熱，
以維持抗爭熱能。

「登高一呼」童智偉說文解字，解釋在他心裡，音
響設備、鷹架對街頭運動的重要性：必須要有高
台以看清狀況、並透過聲音系統傳達給現場參與
者，讓這些自願、卻不見得確知要做什麼的人盡
快進入狀況。也因此後來會有霹靂小組在清場前
先搶走了喇叭，而消息傳出後，也有大批民眾相
揪去中正一幫忙討回，堪稱「還我喇叭」運動。

童智偉回顧自己一再為運動現場迅速提供物資基
礎的背後，其實就是建構出一個權力結構，拿到
麥克風的人即是焦點所在。當時在323行政院衝
突時，臨時接下麥克風的前黑島青成員魏揚表示，
其實當下只是想做點事，先想讓現場參與者冷靜
下來，很多事情當下都沒有多想，很多事情都在
事後才開始回想，例如能不接下嗎？童智偉會允
許他拒絕嗎？

長期在大型街頭活動中手拿麥克風負責主持的綠
盟秘書長崔愫欣則認為，其實大部分的民眾都是
認麥克風而非認人。尤其當年4月底佔領忠孝東
路的反核行動中更讓他印象深刻，當時在鎮暴水
車登場清場前晚，警方早已搶走音響讓麥克風失
效，不過他感受到的是，經過幾個星期的街頭洗
禮，在場民眾也都已經知道自己要做什麼，不但
沒有害怕更能自動自發，也不再需要指揮與糾察，
在衝突當下，甚至有並不知道他是誰的民眾挺身
保護他。這些經驗，都讓「 麥克風等於權利的象
徵」的想法漸獲反思。

### 後太陽花時代 長大也要繼續當pure person 「你會老我會大！」

童智偉還記得太陽花當時戰友王祥雲激憤的喊著，
之後戰友們陸續有進入體制者，2016大選更有些
人參選，也有不少人像他一樣助選，當時童智偉
幫的是洪慈庸，以一個「我們去跟他拼」的心情
去努力翻轉選情。但在勝選後童智偉並沒有繼續
留在團隊，也看著昔日戰友開始擁有權力、也開
始有無奈，在長大的過程中漸漸認識到事情沒那
麼簡單，每個新的抉擇都在「考驗我們會不會變
成那個樣子」。

童智偉直言曾懷疑自己是不是逃兵，吳志寧也表
示，今年剛搬回溪州老家，將重心調整在音樂創
作與家庭，吳志寧回憶，當時他拒絕了總統府音
樂會的演出邀請，是因為他想要在演出中聲援在
凱道上爭取理念的巴奈，最後並沒有取得共識，
但他對政府「不要讓人民失望」的期待並沒有改
變。

回首十多年社運路上，參與了台灣的轉型，也在
觀察人性中得到了很多啟發，然觀察到目前的討
論風氣似乎較難包容質疑的聲音，「我害怕被邊
緣，我就選擇閉嘴」吳志寧坦白說出自己回到創
作的原因，但他不認為這是逃兵，在自己的專業
上努力是值得的，做出事情就是有價值的。他們
決定繼續堅持當一個「pure person」，也選擇在林
強《千禧曼波》電影原聲帶中「單純的人」一曲
結束對談。
`
