import Avatar from '../../components/Avatar'

export default function TamSuiRiver() {
  return ({
    title : ``,
    subtitle : `淡水河今昔變遷二十年`,
    content : content,
    speakers : speakers,
    imgSrc : 'img/speaks/tamsui-river.jpg',
  })
}

const speakers = (<div>
  <Avatar name="陳建志" avatarUrl="img/avatar/s3_chen.jpg"/>
  <Avatar name="張岱屏" avatarUrl="img/avatar/s3_chang.jpg"/>
  <Avatar name="李永展" avatarUrl="img/avatar/s3_lee.jpg"/>
</div>)

const content = `
> 撰文／賴品瑀

「每個人心裡都有個淡水河的故事。」為雙北都會
帶來一份綠意與清涼的淡水河流域，20年前曾
是又黑又臭、岸邊垃圾山「峰峰相連」令人不忍
卒賭的慘狀。綠色公民行動聯盟20週年講座中，
由淡水河守護聯盟發起人、綠盟前秘書長陳建志、
資深環境記者張岱屏，與中華經濟研究院研究員
李永展回顧與淡水河一起流過的歲月。

綠盟在1992年展開調查生態的「清流計畫」、1998年
「破碎地圖計畫」有群年輕人進行了淡水
河初體驗，民間也發起守護聯盟展現監督力量。
在人民的關注下，政府的整治工作讓淡水河流域
環境已有不小改善，然淡水河能怎麼解決更根本
的解決污染問題？甚至超前處理氣候變遷、國土
規劃的問題？他們認為，民間力不僅要關心既有
的污染問題，更應該培力社區力量，從親近河川、
以進行公民科學調查等行動來凝聚在地觀點的意
見，讓人們藉著河流重新連結環境，並尋求更有
韌性的未來。

### 不忍重看20年前黑臭面目 淡水河復原仍有未竟之功

「那年我們坐在淡水河邊／看著台北市的垃圾漂過
眼前／遠處吹來一陣濃濃的煙垃圾山正開著一個焰
火慶典／於是我們歡呼」正如羅大佑1984年發表
的作品〈超級市民〉所描述，公視「我們的島」
節目淡水河專題中，資料影片見證了1990年代
的淡水河面貌。當時嚴重污染的淡水河一度難以
捕到魚，漁民索性改撈紅蟲補貼收入；大漢溪周
邊老舊社區沒有接管的家庭污水直接排入；沿岸
垃圾山高聳驚人的畫面。

在張岱屏的長期紀錄下，政府逐漸著手淡水河整
治，如2002年開始處理二重埔河岸垃圾山，目
前河岸已經漸漸可見草木回復；持續釋出污染的
土城垃圾山，現在已轉生為有淨化功能的打鳥埤
人工濕地；五股垃圾山也正在回復綠地公園。
但檢視淡水河20年前後各河段污染狀況，未受
污染比例上升、嚴重汙染比例下降，但中度污染
河段增加，張岱屏提醒，這顯示河川仍有更根本
的問題，讓目前淡水河的自清能力仍無力完全回
到原本清淨面貌。

目前仍有以塑膠袋、瓶罐與免洗餐具為主的廢棄
物至少18萬公噸還在淡水河流域，尤其集中在關
渡大橋兩岸、蘆洲環堤大道外側與汐止樟江大橋
右岸，仍有待清運。淡水河流域上游集水區，目
前也尚有坡地濫墾、過度使用等問題，衝擊的是
仰賴石門水庫、翡翠水庫的900萬人口命脈；中
下游也仍有家庭與工業廢水排放問題，例如大漢
溪流域周邊仍有家庭污水沒有接管污水下水道而
將家庭污水直接排放的狀況。

再者，外來種氾濫、河川溝渠化也都在讓河川生
態環境劣化，更有社子島、淡海新市鎮、淡江大
橋、淡北道路等等大型開發案也恐帶來長久的影
響。

### 民間力動起來 守護流域美景與人文 找回生命力

陳建志在大學時參與清流計畫後，便與淡水河有
了不解之緣，愛戀淡水河已超過30年，在他心
裡，音樂家洪一峰在〈淡水暮色〉描述「日頭將
欲沉落西／水面染五彩男女老幼在等待／漁船倒返
來」的淡水河美景與人文，是台北盆地給人們的
恩賜，因此一路協助在地團體舉辦各種活動，要
鼓勵居民多親近身邊的河川。

例如曾在木柵萬壽橋舉辦中秋節「鴨鴨放流」，帶
領民眾在河畔跟著順流而下塑膠小鴨漫步，認識
河流大小事 ；例如在農曆10月15日的「水官生
日」舉辦景美溪慶生活動，總結一年來為守護河
川做的努力，也讓居民互相交誼；又例如揪團到
三腳渡體驗划龍舟，這裡有北台灣碩果僅存的手
工龍舟。

為了淡水河流域更好必須培養流域在地民眾，陳
建志舉例，多年來如北投奇岩社區從老人訪視、
烘培工坊開始將居民捲入，現在已有社區文化與
自然生態導覽團隊，也開始建構社區自然文化資
料庫；三芝八連溪社區發展有機、無毒農業的同
時也舉辦農夫市集來銷售農產、製造工作機會，
一步步朝成為有機村、為重建當地生態環境努力。

「把淡水河的生命力找回來！」陳建志認為，在終
結污染破壞後的下一個階段應是復育淡水河，著
手盤點生態、找出指標物種，則是在地居民能參
與的行動。例如宜蘭深溝的年度「釣魚大賽」，比
的是在限時看誰能釣到最多種類的魚，以輕鬆有
趣的方式鼓勵大家走入農村探索農田自然生態，
同時參與者也扮演公民科學家，協助盤點當地自
然資源，作為後續規劃友善農業的依據。

### 國土計畫以流域考量 在地力量參與討論 可能性更寬廣

陳建志認為，親近河川其實是喚起民眾關心環境、
進而參與公共討論很好的開頭，環境規劃不能只
交由政府，民間的力量才是最紮實的。尤其面對
未來「下一個戰場」將影響後世深遠的國土計畫，
公民一定要進場參與，且擺脫「守方」角色，不
能讓習於圈地炒作的既得利益者搶先主導。陳建
志說，社區是最瞭解在地的，如果能提出明確清
楚的論述，還是可能爭取到不一樣的未來。

李永展表示，過去大家對河川的想像，可能就是
「把河川弄乾淨、不要淹水」，但人們漸漸發現，
其實與許多公共政策相連結，例如防洪、安全、
垃圾處理等需求，也因此，國土計畫並不能只看
單個縣市，而是應該以河流流域進行跨域規劃。

面對不斷加劇的極端氣候，想要營造具韌性的海
綿城市，李永展提醒，國土計畫應先從分析水環
境、梳理環境敏感地區開始並且互相套疊，以規
劃出能調適氣候的防線。並順著水系，讓河流成
為土地的綠手指，而非走向灰手指、甚至惡化成
黑手指。在納入這些考量後國土計畫才會有更寬
廣的可能性，例如關渡平原要選擇以城鄉發展區、
農業發展區、國土保育區或是淡水河流域特定區
域為發展計畫？有賴公民參與帶來更多元的討論。
`
