import Avatar from '../../components/Avatar'

export default function DigitalAge() {
  return ({
    title : `2050臺灣想像`,
    subtitle : `從環境正義到永續轉型`,
    content : content,
    speakers : speakers,
    imgSrc : 'img/forum/forum-2.jpg',
  })
}

const speakers = (<div>
  <Avatar name="杜文苓" avatarUrl="img/avatar/person-circle.svg"/>
  <Avatar name="曾虹文" avatarUrl="img/avatar/person-circle.svg"/>
  <Avatar name="耿璐" avatarUrl="img/avatar/person-circle.svg"/>
  <Avatar name="林韋廷" avatarUrl="img/avatar/person-circle.svg"/>
</div>)


const content = `
隨著數位時代的來臨，公民社會得到新的工具，
可以更有效地挑戰國家設定的政策方向，促進公
共政策轉型。但這樣的轉變不會因資訊技術的發
展自然而然發生，場次二的四位講者，從不同的
角度說明了轉變的可能。

工研院綠能所林韋廷研究員與政大公行系杜文苓
老師從不同角度說明了資訊科技的發展，對政策
利害關係人可能的幫助。林韋廷研究員指出根據
調查，民眾對能源問題的理解，與現實有段落差，
甚至有三成的人認為，核能是台灣最主要的發電
方式。民眾對能源議題不瞭解，主要問題在於，
能源議題離民眾太遠、資訊太多又不容易理解。
這容易造成民眾誤讀資料而損害自身權益或造成
與政府間存在資訊落差，而無法做出有效的政策
討論。因此，工研院綠能所努力用圖像化的方式，
向利害關係人說明資訊與政府政策。也讓他們可
以藉由得到完整資訊保護自己的權益，並跟政府
站在同樣的立足點上進行討論。林韋廷認為，在
這個基礎上的討論，才能讓政府真的做對的事，
把事做對。

杜文苓老師首先提出，政府有很多的公權力，但
是也有很多的侷限。特別環境問題牽涉到相當多
不同領域的知識，同時環境問題也不只是技術問
題，它也是社會問題。因此，環境監測的項目、
標準以及污染的傳遞、污染對環境敏感族群的影
響，都是需要公民參與才能讓污染防治，精準地
改善受影響群體的生活。杜文苓舉空氣微型測站
的例子，說明新技術的引入，有助於捲動利害關
係人，形成一股改變的力量。杜文苓指出，其實
一般公民也有解讀數據的能力，並能藉由統整數
據與生活經驗，挑戰既有的監測標準與監測方式。
近來，環保署也開始積極推動微型監測，但杜文
苓認為在環保署的計畫中，仍未加入公民參與的
相關規劃，非常可惜。杜老師指出，公民社會有
很多協作的創意，可以促進國家的環境治理不斷
的前進。最後，杜文苓也指出，為了更好地發展
社會治理的機制，我們需要不斷加強民主社會的
基礎建設，投入更多心力到整合性的政策盤點、
知識轉譯與跨領域的社會溝通工作。

開放文化基金會執行秘書耿璐與綠盟副秘書長曾
虹文則聚焦在如何在資訊時代，推動政府與公民
社會的相互協作。耿璐首先提出，過去，在政府
與民間溝通的過程中，政府不斷提出與民間需求
差距很大的方案，加劇政府與民間之間的不信任。
因此，我們需要一個全新的、政府與民間可以共
同參與的治理模式。國際組織「開放政府夥伴關
係聯盟」（Open Government Partnership，簡稱OGP）
提供各國政府一套將政府「開放」的行動
指引。但耿璐也指出，並不是有一套指引，政府
就能夠按照指引執行，從制度的建立開始，「開
放政府」就需要民間力量的參與。就如在立法院
「開放國會」與行政院「開放政府」專案中，公務
人員一開始也完全無法想像什麼是合作，並用大
量既有業務塞滿「承諾事項」。民間委員必須不斷
與公務人員協調，告訴他們應該要做的，是以民
間關心的問題做為政策目標，並找出對這個目標
確實有效的承諾事項。耿璐認為政府體制的改造，
也是社會治理的一部份，需要更多的參與才能往
好的方向推進。

曾虹文指出過去因為缺乏環境資訊的公開，環境
運動往往只能用身體感受到的不適向政府控訴，
缺乏進一步闡述污染狀況的能力。在缺乏公開資
料的狀況下，政府的作為也沒有辦法被有效檢視，
造成政府與民間難以互相理解。資料公開並不是
為了找政府的麻煩，政府環境治理會遭受多方壓
力，透明足跡的努力就是要讓政府理解到資訊的
開放，能讓民間成為解決問題的助力。以農地工
廠的議題為例，透明足跡整合了不同部會的公開
資料，找出高污染風險的農地工廠及政府管制的
漏網之魚，讓經濟部可以優先處理。後來，經濟
部也同意，如果查出這些農地工廠確實是因為不
實申報而被政府的管制制度漏掉，將會撤銷它們
的特定工廠登記。這樣的案例說明，資訊的公開
確實可以為民間與政府創造新的合作模式，共同
為大眾關心的議題把關。
`
