import Avatar from '../../components/Avatar'

export default function Outlook() {
  return ({
    title : `2050臺灣想像`,
    subtitle : `從環境正義到永續轉型`,
    content : content,
    speakers : speakers,
    imgSrc : 'img/forum/forum-1.jpg',
  })
}

const speakers = (<div>
  <Avatar name="賴偉傑" avatarUrl="img/avatar/f1_lai.jpg"/>
  <Avatar name="李根政" avatarUrl="img/avatar/f1_lee.jpg"/>
  <Avatar name="詹順貴" avatarUrl="img/avatar/f1_chan.jpg"/>
  <Avatar name="朱增宏" avatarUrl="img/avatar/f1_chu.jpg"/>
  <Avatar name="林聖崇" avatarUrl="img/avatar/f1_lin.jpg"/>
  <Avatar name="陳曼麗" avatarUrl="img/avatar/person-circle.svg"/>
</div>)

const content = `
> 撰文／王舜薇

論壇第一個場次邀請六位環境運動前輩，從自身
經歷出發，談談以2050年為目標的環境運動想像。

生態保育聯盟總召集人林聖崇指出，石化、鋼鐵
兩個產業要是繼續發展下去，台灣將瀕臨死亡，
但社會對於經濟發展仍有執念。中鋼在高雄的第
二代焦爐已經開工了，一開火就是四十年，一熄
火就崩潰，雖然鋼鐵產業已無優勢。

然而，因為「深層政府」（deep state）的連結很強、
思維牢固不可破，要挑戰難度很高。「但大家也不
要垂頭喪氣，是有方法打破的，只是用傳統的方
法很困難。」

林聖崇指出目前運動中的困境，例如過往運動者
習於使用臉書轉傳相關議題製造聲量，但現在礙
於演算法，成效有限。此外總體經濟狀況若不好，
志工、捐款都會減少，學校研究經費也會減少。
然而，重大議題如果只靠政治菁英對決，是非常
辛苦的，一定要想出辦法，讓更多人來參與。
他舉例，以台北大巨蛋爭議來說，除了主要運動
者之外，如果是週邊居民都能發表意見的話，就
不是政府和建商可以預料和處理的了。

前立委陳曼麗曾任主婦聯盟基金會秘書長、董事
長，在解嚴後，因從報紙上看到主婦聯盟的演講，
從此開始參加社會運動。

她回憶，主婦聯盟是以家庭主婦為主的團體，議
題都是從社區開始發展，像是巷口的垃圾山，之
後還發展出「自然步道」、「消費品」等分支組織，
鼓勵參與者勇於開口、敏於行動，樂於承擔，實
踐永續發展的三個目標：環境生態、經濟生產、
社會生活。

從民間組織到擔任立法委員，陳曼麗歸納出「從
自由民主到公民參與」的重點，包括要把論述說
清楚，並善用立法委員進行政策遊說、修法立法。
在擔任立委期間，她也力求召開有承辦人員來，
可以有實際影響力的會議， 利用資訊公開進行「有
品質的問題溝通」。

她的心得是，在過程當中「合作」是不二法門，
學習與理念相同者、不相同者合作，也要訴求跨
領域、跨世代和國界的合作。

### 價值的矛盾不一定要變成衝突

台灣動物社會研究會執行長朱增宏將今天的談話
定位在「現在的環境工作者的困惑、怎麼回應，
以及新的環境運動的座標是什麼。」他先舉勒卡雷
的諜報小說《榮譽學生》中的段落說明：「行動的
基礎首要在哲學，其次是理論，然後才是人才」。

他說，曾經有很長一段時間，環境運動和政治運
動高度結合，反核議題很明顯就是如此，只要抗
議國民黨就好。但現在民進黨已經二度執政了，
也有很多運動工作者進入所謂的深層政府和國會，
這都是環運的新挑戰，需要有新的看法。「過去的
二元對立關係很好操作，但我會希望接下來的環
境運動者，是用三元的關係：人、環境、動物去
去思考。」

例如在環運團體工作，有時不一定等於環運。若
以實際的貢獻和意義來看，例如綠盟工作者每天
貢獻八小時，立委用兩小時幫忙開了很有用的公
聽會，這些都是運動需要的，不要用身份來分。

各種價值的矛盾一直存在，但不一定要變成衝突，
例如野生動物保育和原住民狩獵、風力發電和野
鳥保育等矛盾，一直都存在，但是有競爭也可以
合作，可惜當年民進黨兩次執政時，運動團體沒
有建立這樣的方法。

外部挑戰，說深層政府，其實有時候的意思是，
他們在動的時候，我們沒有注意到，但局勢其實
已經變很久了。他一直在變，我覺得這很正常，
只是要讓這個轉變，又更多可以注意的機制。

「時間跟機率是世界的兩大暴君」，朱增宏說。運
動者對於外部變化的敏感程度，可以轉化為行動
的機制。有些我們想談的，是沒有作到的，例如
談到民間組織在募款上的挑戰，可以從目前所得
稅法第十七條，限制捐贈公民團體額度的法條修
改下手，減輕公民社會的壓力。又例如倡議政府
資訊公開，但還有很多資料，有些是因為政府沒
做，而不是只公開現有的資訊。

他也勉勵新世代運動參與者，不應該用「要調整
太難」當理由，如果先把天花板找出來，再搭配
程序正義、公民參與，利用在行政、立法部門的
友好派，再走20-30年，撐出空間，才有可能作
到想要的樣子。

### 高舉理想就不要怕挫折

全國律師會副會長詹順貴則以自己喜歡的登山和
賞鳥活動舉例：「登山攻頂重在目標，要控制好時
間，容易忽略過程，但賞鳥不用把路走完，而是
過程裡有看到什麼。」

退伍後加入台北鳥會的他，開始了解環境運動，
透過對自然環境的體驗，就會關心環境問題，思
考如何挑戰體制，因此以律師身份積極參與社會
運動的街頭動員、倡議、遊說與提民間修法（土
污法、水污法、土地徵收條例）、立法（國土計畫
法、溼地保育與海岸管理法）等。

擔任環保署副署長才知「官門深似海」：在門外做
社會運動時，可以高舉理想，勇往直前；但在門
裡時，必須兼聽不同多元意見，不能因為出身而
只聽環保團體的說詞，必須盡到公務人員的責任。
「原本100%的理想，必定會打折。但自己要求要
至少環境70%」。

他笑說：「進去都會受傷的，出來後，也不一定
會想要繼續和以前一樣參加環境運動。」 但還是鼓
勵，有機會進入體制的話就進去，畢竟比在外遊
說來的快速。「既然要高舉理想，就不該怕挫折。」

### NGO迫切需要升級改造

地球公民基金會執行長李根政也附議詹律師「支
持大家進入體制，我們需要支持環境、永續價值
的隱形聯盟。不過，他個人則沒有選擇進入。

李根政回顧自己從1994年參與柴山保護運動涉
足環境議題開始，台灣已經歷三次政黨輪替，而
自己並沒有因為誰執政就停止運動，甚至在2013至2018年
積極參與綠黨、促成綠社盟結盟參選，
鋪畫了一場綠色政治的聖杯與幻滅。

「2000年民進黨執政，是告別社會運動與反對運
動的年代，很多力量進到體制內，但那時的我覺
得，是環境運動，要告別民進黨，長出自己主體
的時刻。」

2005至2007年，李根政曾任環評委員，「民進
黨上台，我們還是做我們該做的事情。」監督開發
案，被批評阻礙經濟發展，環境運動也因為民進
黨執政，遭逢綁手綁腳的困境。

他說，自己一度也認為環運也是政治運動，要取
得政權才可行。但後來發現，如果有個終極的關
懷，那參政只是手段。社運的困境在於人才稀有，
若是都被民進黨吸納，全面性的社運結盟就不可
能，「弱勢團結，本來就艱難，不是理所當然。」
加上單一選區、二票制度下，小黨只有和大黨合
作，才有可能在區域立委勝選，而政黨票又要凸
顯政黨差異，大、小黨處於競爭關係，本質矛盾。

雖然挑戰、變動多，但美術出身的李根政認為「一
直不斷創造，就是我參與環境運動的原因。」而
「變動就是運動的日常」。他也感嘆，政治人物來
來去去，反而NGO是社會最穩定而堅定的進步
力量，但是NGO迫切需要升級改造，包括取得
合理資源、財務募款、人才培力與傳承工作方法。

### 建構支持的體系

綠盟理事長賴偉傑也回顧自身的環運歷程，分享
一直以來思考的問題。例如2000年核四停建到
復工後，他看到貢寮民眾的失落，也反省到草根
的環境運動者，需要有解決地方問題的能耐，不
能只是陪伴，「不然地方去找政黨頭人就好。」

此外，2008年他參與北京綠色和平、自然之友的
工作，也看到中國環保團體推動水污染地圖、綠
色選擇倡議的成果，都是公民社會的彈性，「他們
因為不能反政府，而發展出很多彈性，像是如何
監督企業的方法。」2014年韓國首爾的「減少一
座核電廠」倡議，社運出身的市長朴元淳，藉由
公民參與發動政策轉型，也是可供台灣學習參考
的典範。

賴偉傑認為，企業也是NGO，必須監督讓企業
不能變成「政府」，重大決策不應該是企業說了
算。此外，政府也是NPO，政府不能成為「企
業」，要有公共性。至於NGO／NPO，也要有企
業經營的能力、會評估政治結盟，促成彼此的共
識與交流減少少內部資訊不對稱，促成分工與互
信。他認為，不該是「挺某個黨」才叫政治，遊
說也是重要的政治工作。對於「群眾在哪裡」的
思考也應該更寬廣， 不只是限於參與行動的人？

另外一個他近年不斷思考的問題就是「如何建立
支持的體系」。長久以來許多環境問題就是體現
「犧牲小我、完成大我」的矛盾狀況。不只是環保，
應該盤點各個領域裡「犧牲的體系」（小我），努
力建構支持的體系。他以「巴西社區足球」為例：
為了讓不同身體條件的人可以一起踢足球，所以
打破既有比賽規則，由參與者共同決定適用的規
則。就像現在要談2050年的願景，大家必須心
平氣和地討論。
`
