import Avatar from '../../components/Avatar'

export default function Sustainability() {
  return ({
    title : `2050臺灣想像`,
    subtitle : `從環境正義到永續轉型`,
    content : content,
    speakers : speakers,
    imgSrc : 'img/forum/forum-3.jpg',
  })
}

const speakers = (<div>
  <Avatar name="趙家瑋" avatarUrl="img/avatar/f3_chao.jpg"/>
  <Avatar name="魏揚" avatarUrl="img/avatar/f3_wei.jpg"/>
  <Avatar name="李易昆" avatarUrl="img/avatar/f3_lee.jpg"/>
  <Avatar name="陳惠萍" avatarUrl="img/avatar/f3_chen.jpg"/>
</div>)

const content = `
「讓人有機會講話，比他講什麼話重要，這是社大
這樣的學習社群，可以提供的空間。」蘆荻社大學
庶民發電學習社區合作社主任李易昆在論壇的第
三場次：「永續轉型的支持體系：從能源轉型到新
發展想像」中，以這句話精闢的點出社會改革的
力量，是奠基於每個人都有機會表達、如何對待
彼此，進而建立人與人之間的關係、形成群體。

近幾年，永續與能源轉型議題的討論、行動、實
踐與政策在不同場域開展，挑戰的是過往傳統的
發展想像，轉而尋求與建立向下紮根的社會信任、
社會對話、支持體系等的社會基礎工程。在這場
「永續轉型的支持體系：從能源轉型到新發展想像」
場次上， 講者李易昆、陳惠萍、魏揚與趙家緯，分
別從不同層次的「社會對話」，拉出永續與能源轉
型過程，一種社會轉型與多元對話的新發展想像。

### 成人學習作為社運方法的可能性

蘆荻社大學庶民發電學習社區合作社主任李易昆
長期參與及投入社大事務，以社大成立「庶民發
電學習社區合作社」的例子認為，社大能夠再成
為社會改革的力量。他提到社大特性多半是「活
動式」的學習，這類活動並非為了帶來某種知識，
而是提供促進學習以及與這個世界發展關係的媒
介。他認為，進入公共議題的倡議之前，人要進
行轉化，但這轉化不只有提供知識，而是先透過
活動作為產生新變化的文化途徑，讓社大學員感
覺有新東西進來、提供他們生命想要經驗的東西，
並在學習過程中，將自己向世界開放，同時迎接
社會。「讓生命發生有機關係，人在學習中對世界
給出自己，是實踐也是行動」，他認為，許多改變
並非發生在學習本身，而是在日常生活引發改變
的契機。

「會有許多脈絡發生在他們的生活裡，是我們怎麼
想也想不到」，李易昆說在庶民發電學習社區合作
社成立之前，有位從事居家服務員的成員，發現
雇主常燈泡壞了不換，因而產生學習動機，協助
雇主改裝LED燈。庶民發電學習社區合作社的成
立，「也是一個無心插柳的過程」，李易昆說，當
初做了能源參與式預算，民眾提了很多有趣的點
子，因而有了合作社的成立基礎。合作社以一股5,000元
的低門檻方式，讓大家都能參與，目前
有65 位社員。他強調，社員並非因人情而加入，
而是扎實的透故能源自主學習社群、在參訪、在
動手實踐與能源議題之中，建立關係、形成群體，
發展相處的倫理，並經由每次的對外說明會，參
與成員鍛鍊自己面對社會、進行自我的政治實踐。
他提到，庶民發電學習社區合作社的成立，是成
員之間關係的承諾，也具有運動性。

### 人人享有永續能源：綠能發展如何兼顧福祉及正義

陽光伏特家創辦人陳惠萍以一個社會學者的關懷，
在實踐過程中不斷思考科技與人的關係，應該是
能夠讓更多人參與。他觀察到，能源的分配正義
（無法取得現代能源及電力）、程序正義（缺乏政
策資訊及參與管道）以及肯認正義（弱勢對象的
需求未被正視）問題，在能源發展、能源轉型過
程不能遺落任何人，因而有了如何讓更多人參與
綠能的發想。2016年，他與夥伴創辦了台灣第一
個公民電廠參與平台，以每個人都能簡單且參與
的能源轉形式，試圖達到綠能普及化的目標。

他認為，社會對話必須要創造與地方連結的方式，
像是案場的命名就是一種途徑，例如台南叫擔仔，
台中叫太陽餅等；不只是蓋電廠，也提供發電資
訊給參與者，讓每一片太陽能板都能被看見。曾
經創下兩分半鐘就將1500多片的銷售一空的經
驗，讓他相信，民間力量在能源轉型過程是蓄勢
待發的。他認為「參與」，就是建立跟科技、環境、
能源與電力連結。目前陽光伏特家有超過200多
座電廠，超過20000人共同集資參與其中。此外，
在兼顧環境正義跟福祉上，他們發展了綠能公益
模式，希望解決非營利組織捐款不穩定的狀況，
協助無法進行綠電躉售的單位，以自發自用以及
綠電憑證的方式，獲得穩定的收益，以此奠基並
擴大參與對象與形式的多元形式。

### 能源轉型就是社會轉型

綠色公民行動聯盟研究員魏揚從臺灣溫室氣體減
量、電力供給與能源消費途徑說起，認為台灣拉
出2050淨零碳排的論述與實踐的重要，但面對
要達到2050淨零碳排的目標，有許多路徑、政
策工具與轉型標的需要達成，這些目標通常以「數
字」或「量」來呈現政策與政府決心，「但數字背
後的社會意義是什麼？在追求目標過程中，哪些
同樣重視的價值需要守護？」魏揚認為，目標達
成的路徑有時候並非筆直的，而需要繞道而行。

「能源轉型不只是技術轉型，必須是永續轉型、社
會轉型；轉型是一種社會工程，過程應該謹守永
續的原則」，他認為，能源轉型有四種挑戰。空
間想像的挑戰，相對於集中式能源系統的，分散
式能源系統挑戰了集中式能源的空間邏輯，能源
設施更大程度的鑲嵌入人的生活，必須建立更完
善的開發機制、國土空間利用邏輯、空間的再規
劃等思維。治理想像的挑戰，有別於過往行政部
門的運作邏輯，必須納入更多利害關係人參與能
源決策過程；不同尺度與層級的參與，像是城市
層級、地方能源治理的能力建構、從地方層次啟
動的跨界、溝通、協作的治理模式的翻轉；公私
部門、中央地方、部會跟部會之間的協力。社會
關係想像的挑戰，過往能源議題距離一般民眾似
乎很遠，不過諸如公民電廠等發電形式，讓能
源、居民、社區關係的再形塑；再生能源設施
如何從鄰避設施成為社區資產；能源產銷合一者
（Prosumer）的不同想像。最後， 發展想像的挑戰，
許多人提到能源轉型是否滿足經濟成長的用電需
求？經濟成長是否等同於發展？發展必然導向用
電成長？魏揚認為，無論是哪一種想像的挑戰，
倡議者的堅定與對議題的熱情。

### 永續轉型世代備忘錄

環境規劃協會理事長趙家緯以較大的尺度來分析，
認為過去的台灣在氣候政策以及永續發展的概念，
應該改為永續轉型的思維。他認為，在過往線性
經濟思維下，40年來物質需求量增加兩倍，氣候
變遷更是瀕臨超載。永續轉型的路徑，不只有體
制的變化，必須要有三個層次配合：利基創新（創
新模式、 新技術、 行為）、 既有的社會技術體系
（產業、文化、政策、科學、使用者偏好、技術）、
社會技術地景（較廣泛的政治、經濟、人口機制）。

他提到國際上提出綠色新政或綠色政綱，已有部
分納入與正視永續轉型過過程中的社會轉型問題，
並納入新的團體進行各種嘗試。美國綠色新政中
已納入氣候問題跟社會不平等結合；歐盟的綠色
政綱也提到「公正轉型」與「不遺落任何人」的
概念。綠色新政在台灣並不陌生，當前台灣已在
倡議2050淨零碳排，包括無煤時程的能源轉型
目標；引領公正轉型的石化、鋼鐵、水泥政策環評；
綠化前瞻基礎建設；具稅改功能的碳稅（外部成
本內部化）等，在過程中如何讓企業也納入改變，
他認為綠色金融是一個著力點，無論是國際綠色
金融要求、 國內銀行簽署赤道原則、拒絕投資燃
煤、金融業者的ESG策略等。

### 能源轉型就是社會轉型

越來越多團體投入能源轉型的倡議，過去幾年努
力與社會對話的方向，希望讓社會大眾思考，雖
然發電方式的轉變是重要的，但能源轉型不僅是
發電方式的改變，更重要的是，在能源轉型過程
中，如何帶出對社會轉型的討論跟想像，以及近
一步思考，為了追求社會發展而消耗如此多的能
源，這類的發展模式，是不是有更多反省跟想像？
在「永續轉型的支持體系：從能源轉型到新發展
想像」場次中，我們看到四種不同在能源轉型過
程中，與社會對話的方式以及更多可能的反省與
發展想像的未來。
`
