const content = `# 我們與台灣環境運動交會的生命軌跡

## 從 80 年代走來 林聖崇、林瓊華 對談環運人生

「每個人都是在一起學習，人生就是這樣學習過
來。」傳奇環運先行者林聖崇回顧從棲蘭山森林
保育運動、反核、反五輕、反濱南、反六輕、反
高爾夫球場、搶救高美濕地、香山溼地、古蹟保
存等 40 年來，在民主與環保議題披荊斬棘的來時
路，期待更多的民間力參與公共事務，如此才有
可能改變深層政府的結構性問題。

「台灣的環保史應該多幾個人一起講，每個人都有
很特別的故事。」18 日林聖崇與昔日戰友林瓊華
對談，為綠色公民行動聯盟的 20 週年系列活動
拉開序幕，不僅是當年同志憶當年，更是傳承了
公民必須壯大的理念，提醒每一世代接下台灣都
有該做的事情，這是讓台灣延續下去的基礎。「有
越多能有自我覺察的自由人，台灣才能變成真正
自由的國度。」林瓊華提醒。

...

### 感官的巨大衝擊！走訪公害現場 認識世界與自己

「那一段經歷，讓我親近受害民眾。」回顧那段自
己開車，早上在各地進行調查、晚上演講的過程，
例如麥寮地區的魚塭抽取大量地下水，加劇了地
層下陷，源頭正是錯誤的政策所致等親眼所見。
「城市人把所有鄉下資源都搜刮了以後又把廢棄物
都丟給鄉下」林聖崇想起學者夏鑄九此言曾經震
撼了自己，「原來我也是一份子阿」「菁英可以拯
救世界嗎？其實就是我們在毀滅世界」。
`

function Speak1() {
  return content
}

export default Speak1